
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "İkili Sohbet"; ObjectID = "302"; */
"302.label" = "İkili Sohbet";

/* Class = "NSTabViewItem"; label = "Grup Sohbetleri"; ObjectID = "303"; */
"303.label" = "Grup Sohbetleri";

/* Class = "NSTextFieldCell"; title = "Arkaplan:"; ObjectID = "374"; */
"374.title" = "Arkaplan:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Seçenekler:"; ObjectID = "383"; */
"383.title" = "Seçenekler:";

/* Class = "NSTextFieldCell"; title = "Mesaj Stili:"; ObjectID = "384"; */
"384.title" = "Mesaj Stili:";

/* Class = "NSTextFieldCell"; title = "Metin Gösterimi:"; ObjectID = "385"; */
"385.title" = "Metin Gösterimi:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Stil değişikliği yeni pencerelerde etkisini gösterir"; ObjectID = "388"; */
"388.title" = "Stil değişikliği yeni pencerelerde etkisini gösterir";

/* Class = "NSTextFieldCell"; title = "Mesaj arkaplan renkleri her stil tarafından desteklenmemektedir"; ObjectID = "389"; */
"389.title" = "Mesaj arkaplan renkleri her stil tarafından desteklenmemektedir";

/* Class = "NSTextFieldCell"; title = "Renk:"; ObjectID = "390"; */
"390.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Görsel:"; ObjectID = "392"; */
"392.title" = "Görsel:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
